Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/na_blir_det_enklere_a_soke_tilskudd_fra_sametinget_.html.tmx
Source language: nob
Languages: sme

source: Nå blir det enklere å søke tilskudd fra Sametinget
sme: Dál šaddá álkibun ohcat doarjaga Sámedikkis

source: Sametinget tar i bruk ny tilskuddsportal.
sme: Sámediggi váldá adnui ođđa neahttaportála doarjjaohcamiidda.

source: – Den nye portalen vil gjøre det lettere å søke om tilskudd, sier sametingsråd Henrik Olsen (NSR).
sme: – Dat ođđa doarjjaportála álkida doarjagiid ohcama , dadjá sámediggeráđđi Henrik Olsen (NSR).

source: Henrik Olsen Sámediggi Sametinget vedtok i 2018 en digitaliseringsstrategi der blant annet et av målene er at den samiske befolkningen har et godt digitalt tilbud.
sme: Sámediggi mearridii 2018:s digitaliserenstrategiija mas mihttun earret eará lea ahte sámi álbmogis galgá buorre digitála fálaldat.

source: Et av tiltakene i strategien er digitalisering av tilskuddsforvaltningssystemet.
sme: Doarjjahálddašanvuogádaga digitaliseren lea okta doaibmabidju strategiijas.

source: – Sametinget har jobbet lenge med å realisere prosjektet og vi er veldig fornøyde med at vi nå kan lansere de første ordningene i det nye systemet, sier Olsen.
sme: – Sámediggi lea guhká bargan dan ovdii ahte duohtandahkat prošeavtta ja mii leat hui duhtavaččat go dál sáhttit almmuhit vuosttaš ortnegiid ođđa vuogádagas, dadjá Olsen.

source: Tilskuddsportalen skal tas i bruk for alle Sametingets tilskuddsordninger innen utgangen av året.
sme: Buot Sámedikki doarjjaortnegat galget sirdojuvvot doarjjaportálii ovdal go dát jahki lea nohkan.

source: – Den nye tilskuddsportalen vil i tillegg til å gi brukerne en bedre brukeropplevelse, også være et viktig verktøy for effektivisering av saksbehandlingen samt å måle effekten av tilskuddene som innvilges, sier Olsen.
sme: – Ođđa doarjjaportála ii galgga dušše buoridit geavaheaddji geavahanvásihusa, muhto galgá maid leat dehálaš reaidun beavttálmahttit áššemeannudeami ja mihtidit mo juolluduvvon doarjagat váikkuhit, dadjá Olsen.

source: I den nye portalen vil man finne alt på én plass.
sme: Ođđa neahttaportálas gávdná buot ovtta sajis.

source: Søknadsskjema, status for innsendte søknader og rapportering av tilskudd gjøres i portalen.
sme: Ohcanskovi, sisasáddejuvvon ohcamiid stáhtusa ja neahttaportálas galgá maid doarjagiid raporteret.

source: Man kan også ha enklere dialog med saksbehandler.
sme: Doppe galgá maid sáhttit álkit gulahallat áššemeannudeddjiin.

source: I første omgang lyses tre tilskuddsordninger ut i portalen fra 1. september:
sme: Čakčamánu 1.b. rájes leat vuos dát golbma doarjjaortnega gávdnamis portálas:

source: Stipend for høyere utdanning
sme: Stipeanda alit ohppui

source: Marine næringer
sme: Máŋggabealát ealáhusat

source: – Systemet er under stadig utvikling og vi ber derfor våre brukere om å ha tålmodighet med oss om de støter på uforutsette utfordringer.
sme: – Vuogádaga ovdánahttit dađistaga, ja mii bivdit min geavaheddjiid čájehit gierdevašvuođa minguin jus vuorddekeahtes hástalusat čuožžilit.

source: Vi vil ha folk på plass som vil kunne veilede brukerne hvis det skulle være behov for det, sier sametingsråd Henrik Olsen.
sme: Mis leat bargit geat leat gergosat bagadallat geavaheddjiid jus dasa lea dárbu, dadjá sámediggeráđđi Henrik Olsen.

source: For spørsmål og intervju, kontakt sametingsråd Henrik Olsen (NSR), mob. +47 907 75 219, henrik.olsen@samediggi.no
sme: Jearahallama addá sámediggeráđđi Henrik Olsen (NSR), mob. +47 907 75 219, henrik.olsen@samediggi.no
